Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3487.html.tmx
Source language: sme
Languages: nob

source: Sámi pasieanttaid vuoigatvuođat oainnusmahttojuvvojit
nob: Samiske pasienters rettigheter synliggjøres

source: Sámi pasieanttaid vuoigatvuođat oainnusmahttojuvvojit regionála dearvvašvuođa ­doaimmahagain .
nob: Samiske pasienters rettigheter synliggjøres i de regionale helsefortakene .

source: Dain doaimmain maid Ráđđehus jahkásaččat bidjá regionála dearvvašvuođadoaimmahagaide bisuhuvvo sámi pasieanttaid vuoigatvuohta , ja dárbu oažžut láhččojuvvon bálvalusaid nu ahte daid ferte ohcalit ja oainnusmahttit .
nob: I regjeringens årlige oppdrag til de regionale helseforetak videreføres det at samiske pasienters rett til , og behov for tilrettelagte tjenester må etterspørres og synliggjøres .

source: Sámedikki presideanta Egil Olli dadjá ahte dát lea hui deaŧalaš danne vai sámi pasieanttat oččošedje ollesárvosaš dearvvašvuođafálaldaga .
nob: Sametingspresident Egil Olli sier at dette er svært viktig for at samiske pasienter skal få et fullverdig helsetilbud .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 21.01.2010
nob: Sist endret 21.01.2010

source: Sámedikki váldoulbmilin lea váikkuhit dásseárvosaš dearvvašvuođa- ja sosiálabálvalusa sámi álbmoga várás nugo muđui álbmogis lea .
nob: Sametingets hovedmål er å bidra til å utvikle en likeverdig helse og sosialtjeneste til det samiske folket på lik linje med den øvrige befolkning .

source: Danne lea deaŧalaš ahte dát boahtá ovdan doaibmabidjan ­dokumeanttain regionála dearvvašvuođadoaimmahagaide .
nob: Derfor er det viktig at dette kommer frem i oppdragsdokumentene til de regionale helseforetakene .

source: Giella ja kultuvra galgá vuhtii váldojuvvot Sámediggi lea ožžon muhtun sámi pasieanttain dieđuid ahte lea váttis gulahallat dearvvašvuođabargiiguin , ja ahte gallii ii leat vejolašvuohta geavahit sámegiela .
nob: Skal ivareta språk og kultur Sametinget har mottatt flere tilbakemeldinger fra samiske pasienter på at det er vanskelig å bli forstått av helsepersonell , og at muligheten til å bruke samisk ofte ikke er tilstede .

source: - Danne lea Sámediggi hui movtta go Dearvvašvuohta Davvin lea ožžon bargun čađahit dulka ­prošeavtta buoridan dihte dulkabálvalusa sámi álbmoga várás , dadjá Sámedikki presideanta Egil Olli .
nob: - Sametinget er derfor svært glade for at helse Nord har fått i oppgave å gjennomføre et tolkeprosjekt for å bedre tolketjenesten til samisk befolkning , sier sametingspresident Egil Oll .

source: Dán jagi leat dearvvašvuođadoaimmahagat maiddái biddjojuvvon fuolahit ahte doaimmahagaid oahpahusfálaldat birgehallat dávddaiguin dahje doaibmavádjitvuođain lea heivehuvvon pasieanttaide geain lea sámi giella- ja kulturduogáš .
nob: I årets oppdrag har helseforetakene også fått i oppgave å påse at foretakenes tilbud om opplæring til å leve med sykdommer eller funksjonshemninger er tilpasset pasienter med samisk språklig og kulturell bakgrunn .

source: - Oahpahusoktavuođain lea áibbas dárbbašlaš ahte dearvvašvuođabargit sáhttet gulahallat pasieanttaiguin sin iežaset gillii .
nob: - I opplæringssituasjoner er det helt nødvendig at helsepersonell kan kommunisere med pasientene på deres eget språk .

source: Danne háliida Sámediggi ahte doaimmahagaid doaibma ­dokumeanttain erenoamážit dat biddjojuvvo guovddážii , dadjá Sámedikki presideanta Egil Olli .
nob: Derfor har Sametinget ønsket at det i oppdrag til foretakene skal settes et spesielt fokus på dette , sier sametingspresident Egil Olli .

source: - Ollu stuorra doaimmat galget čovdojuvvot dearvvašvuođa siskkobealde oppalaččat , ja dál biddjojuvvo hui guovddážii seastin ja dat ahte beaktileamos vugiin geavahit dearvvašvuođaruđaid .
nob: Spesialhelsetjenester - Det er mange store oppgaver som skal løses innenfor helse generelt , og det er for tiden et stort fokus på sparing og mest mulig effektiv bruk av helsekroner .

source: Sámedikki mielas lea hui deaŧalaš ahte daid fálaldagaid maid mii leat nagodan oažžut sámi pasieanttaide ain galgá leat vejolašvuohta ovdánahttit viidáseappot buoremus ávkin sámi pasieanttaide , dadjá Olli .
nob: Sametinget er svært opptatt av at de tilbud som vi har klart å bygge opp for samiske pasienter fortsatt har en mulighet til å utvikle seg videre til det beste for samiske pasienter , sier Olli .

source: - Mii háliidit čuovvut dárkilet ovdáneami , ja danne leat bivdán ahte Dearvvašvuohta Davvin ain ruhtadivččii Sámi našuvnnalaš gealboguovddáža - psykálaš dearvvašvuohta ( SANKS ) ja daid ruđaid birra mat addojuvvojit našuvnnalaš gealboguovddáža geavahussii raporterejuvvo sierra , dadjá Olli loahpas .
nob: - Vi ønsker å følge nøye med på utviklingen , og har derfor bedt om at Samisk nasjonalt kompetansesenter - psykisk helsevern ( SANKS ) fortsatt skal finansieres av Helse Nord og det skal rapporteres særskilt på bruken av midlene som stilles til disposisjon for det nasjonale kompetansesenteret , avslutter Olli .

source: * Sámediggepresideanta Egil Olli
nob: * Sametingspresident Egil Olli

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post

source: Liŋka
nob: Link

source: Dáppe gávnnat diŋgojumiid :
nob: Oppdragsdokumentene 2010
